Repository: GraphicMeat/PhotoBooks
Catalog: Packages/EditorFeature/Sources/EditorFeature/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans

source: %lld available
de: %lld verfügbar
es: %lld disponibles
fr: %lld disponibles
it: %lld disponibili
ja: %lld枚利用可能
ko: 사용 가능 %lld장
pt_br: %lld disponíveis
zh_hans: %lld 张可用

source: %lld photos
de: %lld Fotos
es: %lld fotos
it: %lld foto
ja: 写真%lld枚
ko: 사진 %lld장
pt_br: %lld fotos
zh_hans: %lld 张照片

source: %lld photos are missing.
de: %lld Fotos fehlen.
es: Faltan %lld fotos.
fr: %lld photos sont manquantes.
it: Mancano %lld foto.
ja: %lld枚の写真が見つかりません。
ko: 사진 %lld장이 누락되었습니다.
pt_br: Faltam %lld fotos.
zh_hans: 缺失 %lld 张照片。

source: Actual Print Size
de: Tatsächliche Druckgröße
es: Tamaño de impresión real
fr: Taille d'impression réelle
it: Dimensione di stampa reale
ja: 実際の印刷サイズ
ko: 실제 인쇄 크기
pt_br: Tamanho real de impressão
zh_hans: 实际打印尺寸

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
ko: 추가
pt_br: Adicionar
zh_hans: 添加

source: Add a photo to this page (pulled from the next page)
de: Ein Foto zu dieser Seite hinzufügen (von der nächsten Seite übernommen)
es: Añadir una foto a esta página (tomada de la página siguiente)
fr: Ajouter une photo à cette page (tirée de la page suivante)
it: Aggiungi una foto a questa pagina (presa dalla pagina successiva)
ja: このページに写真を追加(次のページから移動)
ko: 이 페이지에 사진 추가(다음 페이지에서 가져옴)
pt_br: Adicionar uma foto a esta página (retirada da próxima página)
zh_hans: 为此页面添加一张照片(取自下一页)

source: Add content to the book
de: Inhalte zum Buch hinzufügen
es: Añadir contenido al libro
fr: Ajouter du contenu au livre
it: Aggiungi contenuto al libro
ja: ブックにコンテンツを追加
ko: 포토북에 콘텐츠 추가
pt_br: Adicionar conteúdo ao livro
zh_hans: 为相册添加内容

source: Add One Photo
de: Ein Foto hinzufügen
es: Añadir una foto
fr: Ajouter une photo
it: Aggiungi una foto
ja: 写真を1枚追加
ko: 사진 1장 추가
pt_br: Adicionar uma foto
zh_hans: 添加一张照片

source: Add Text
de: Text hinzufügen
es: Añadir texto
fr: Ajouter du texte
it: Aggiungi testo
ja: テキストを追加
ko: 텍스트 추가
pt_br: Adicionar texto
zh_hans: 添加文字

source: Adjust photo
de: Foto anpassen
es: Ajustar foto
fr: Ajuster la photo
it: Regola foto
ja: 写真を調整
ko: 사진 조정
pt_br: Ajustar foto
zh_hans: 调整照片

source: Adjust the text size (shown in print points)
de: Textgröße anpassen (in Druckpunkten angezeigt)
es: Ajustar el tamaño del texto (mostrado en puntos de impresión)
fr: Ajuster la taille du texte (affichée en points d'impression)
it: Regola la dimensione del testo (mostrata in punti di stampa)
ja: 文字サイズを調整(印刷ポイントで表示)
ko: 텍스트 크기 조정(인쇄 포인트로 표시)
pt_br: Ajustar o tamanho do texto (mostrado em pontos de impressão)
zh_hans: 调整文字大小(以打印磅值显示)

source: Align the text left, center, or right
de: Text linksbündig, zentriert oder rechtsbündig ausrichten
es: Alinear el texto a la izquierda, al centro o a la derecha
fr: Aligner le texte à gauche, au centre ou à droite
it: Allinea il testo a sinistra, al centro o a destra
ja: テキストを左揃え、中央揃え、右揃えにする
ko: 텍스트를 왼쪽, 가운데, 오른쪽 정렬
pt_br: Alinhar o texto à esquerda, ao centro ou à direita
zh_hans: 将文字左对齐、居中或右对齐

source: Alignment
de: Ausrichtung
es: Alineación
fr: Alignement
it: Allineamento
ja: 配置
ko: 정렬
pt_br: Alinhamento
zh_hans: 对齐方式

source: All available photos are in the book.
de: Alle verfügbaren Fotos sind im Buch.
es: Todas las fotos disponibles están en el libro.
fr: Toutes les photos disponibles sont dans le livre.
it: Tutte le foto disponibili sono nel libro.
ja: 利用可能な写真はすべてブックに追加されています。
ko: 사용 가능한 모든 사진이 포토북에 있습니다.
pt_br: Todas as fotos disponíveis já estão no livro.
zh_hans: 所有可用照片均已加入相册。

source: All pages: %@
de: Alle Seiten: %@
es: Todas las páginas: %@
fr: Toutes les pages : %@
it: Tutte le pagine: %@
ja: すべてのページ: %@
ko: 모든 페이지: %@
pt_br: Todas as páginas: %@
zh_hans: 所有页面:%@

source: Apply this crop and lock the frame
de: Diesen Zuschnitt anwenden und den Rahmen sperren
es: Aplicar este recorte y bloquear el marco
fr: Appliquer ce recadrage et verrouiller le cadre
it: Applica questo ritaglio e blocca il riquadro
ja: このクロップを適用してフレームをロック
ko: 이 자르기를 적용하고 프레임 잠금
pt_br: Aplicar este corte e bloquear o quadro
zh_hans: 应用此裁剪并锁定画框

source: Available Photos
de: Verfügbare Fotos
es: Fotos disponibles
fr: Photos disponibles
it: Foto disponibili
ja: 利用可能な写真
ko: 사용 가능한 사진
pt_br: Fotos disponíveis
zh_hans: 可用照片

source: Black
de: Schwarz
es: Negro
fr: Noir
it: Nero
ja: 黒
ko: 검정
pt_br: Preto
zh_hans: 黑色

source: Book
de: Buch
es: Libro
fr: Livre
it: Libro
ja: ブック
ko: 포토북
pt_br: Livro
zh_hans: 相册

source: Book Background
de: Buchhintergrund
es: Fondo del libro
fr: Arrière-plan du livre
it: Sfondo del libro
ja: ブックの背景
ko: 포토북 배경
pt_br: Fundo do livro
zh_hans: 相册背景

source: Book Default
de: Buchstandard
es: Predeterminado del libro
fr: Réglage par défaut du livre
it: Predefinito del libro
ja: ブックの既定値
ko: 포토북 기본값
pt_br: Padrão do livro
zh_hans: 相册默认值

source: Book Size and Format…
de: Buchgröße und -format…
es: Tamaño y formato del libro…
fr: Taille et format du livre…
it: Dimensione e formato del libro…
ja: ブックのサイズと形式…
ko: 포토북 크기 및 형식…
pt_br: Tamanho e formato do livro…
zh_hans: 相册尺寸和格式…

source: Borderless
de: Randlos
es: Sin bordes
fr: Sans bordure
it: Senza bordi
ja: 縁なし
ko: 테두리 없음
pt_br: Sem bordas
zh_hans: 无边框

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
zh_hans: 取消

source: Canvas
de: Arbeitsfläche
es: Lienzo
fr: Zone de travail
it: Area di lavoro
ja: キャンバス
ko: 캔버스
pt_br: Tela
zh_hans: 画布

source: Canvas Color
de: Farbe der Arbeitsfläche
es: Color del lienzo
fr: Couleur de la zone de travail
it: Colore dell'area di lavoro
ja: キャンバスの色
ko: 캔버스 색상
pt_br: Cor da tela
zh_hans: 画布颜色

source: Caption
de: Bildunterschrift
es: Leyenda
fr: Légende
it: Didascalia
ja: キャプション
ko: 캡션
pt_br: Legenda
zh_hans: 说明文字

source: Change the workspace color behind the book
de: Die Farbe der Arbeitsfläche hinter dem Buch ändern
es: Cambiar el color del área de trabajo detrás del libro
fr: Modifier la couleur de la zone de travail derrière le livre
it: Cambia il colore dell'area di lavoro dietro il libro
ja: ブックの背後にあるワークスペースの色を変更
ko: 포토북 뒤쪽 작업 공간 색상 변경
pt_br: Alterar a cor da área de trabalho atrás do livro
zh_hans: 更改相册背后工作区的颜色

source: Choose a photo to replace the selected image or fill its frame.
de: Wähle ein Foto, um das ausgewählte Bild zu ersetzen oder seinen Rahmen zu füllen.
es: Elige una foto para reemplazar la imagen seleccionada o rellenar su marco.
fr: Choisissez une photo pour remplacer l'image sélectionnée ou remplir son cadre.
it: Scegli una foto per sostituire l'immagine selezionata o riempire il suo riquadro.
ja: 選択した画像を置き換えるか、そのフレームを埋める写真を選んでください。
ko: 선택한 이미지를 바꾸거나 프레임을 채울 사진을 선택하세요.
pt_br: Escolha uma foto para substituir a imagem selecionada ou preencher seu quadro.
zh_hans: 选择一张照片以替换所选图片或填充其画框。

source: Choose a zoom level
de: Zoomstufe wählen
es: Elegir un nivel de zoom
fr: Choisir un niveau de zoom
it: Scegli un livello di zoom
ja: ズームレベルを選択
ko: 확대/축소 수준 선택
pt_br: Escolher um nível de zoom
zh_hans: 选择缩放级别

source: Choose the typeface for this text
de: Schriftart für diesen Text wählen
es: Elegir la tipografía para este texto
fr: Choisir la police pour ce texte
it: Scegli il carattere per questo testo
ja: このテキストの書体を選択
ko: 이 텍스트의 서체 선택
pt_br: Escolher a fonte para este texto
zh_hans: 为此文字选择字体

source: Close this dialog
de: Diesen Dialog schließen
es: Cerrar este cuadro de diálogo
fr: Fermer cette boîte de dialogue
it: Chiudi questa finestra di dialogo
ja: このダイアログを閉じる
ko: 이 대화 상자 닫기
pt_br: Fechar esta caixa de diálogo
zh_hans: 关闭此对话框

source: Color
de: Farbe
fr: Couleur
it: Colore
ja: 色
ko: 색상
pt_br: Cor
zh_hans: 颜色

source: Cover
de: Umschlag
es: Portada
fr: Couverture
it: Copertina
ja: 表紙
ko: 표지
pt_br: Capa
zh_hans: 封面

source: Cover stays first
de: Der Umschlag bleibt an erster Stelle
es: La portada permanece primero
fr: La couverture reste en premier
it: La copertina resta la prima
ja: 表紙は常に先頭に表示されます
ko: 표지는 항상 첫 번째로 유지됩니다
pt_br: A capa permanece sempre em primeiro
zh_hans: 封面始终保持在最前

source: Custom color
de: Eigene Farbe
es: Color personalizado
fr: Couleur personnalisée
it: Colore personalizzato
ja: カスタムカラー
ko: 사용자 지정 색상
pt_br: Cor personalizada
zh_hans: 自定义颜色

source: Custom Color…
de: Eigene Farbe…
es: Color personalizado…
fr: Couleur personnalisée…
it: Colore personalizzato…
ja: カスタムカラー…
ko: 사용자 지정 색상…
pt_br: Cor personalizada…
zh_hans: 自定义颜色…

source: Default Photo Edges
de: Standard-Fotokanten
es: Bordes de foto predeterminados
fr: Bordures de photo par défaut
it: Bordi foto predefiniti
ja: 既定の写真の縁
ko: 기본 사진 테두리
pt_br: Bordas de foto padrão
zh_hans: 默认照片边缘

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
pt_br: Excluir
zh_hans: 删除

source: Delete this text box
de: Dieses Textfeld löschen
es: Eliminar este cuadro de texto
fr: Supprimer cette zone de texte
it: Elimina questa casella di testo
ja: このテキストボックスを削除
ko: 이 텍스트 상자 삭제
pt_br: Excluir esta caixa de texto
zh_hans: 删除此文本框

source: Deleted from your Photos library — relinking isn't possible.
de: Aus deiner Fotos-Mediathek gelöscht – eine Neuverknüpfung ist nicht möglich.
es: Eliminada de tu biblioteca de Fotos: no es posible volver a vincularla.
fr: Supprimée de votre photothèque — impossible de la relier à nouveau.
it: Eliminata dalla libreria Foto: non è possibile ricollegarla.
ja: 写真ライブラリから削除されているため、再リンクできません。
ko: 사진 보관함에서 삭제되어 다시 연결할 수 없습니다.
pt_br: Excluída da sua biblioteca de Fotos — não é possível vincular novamente.
zh_hans: 已从“照片”图库中删除，无法重新链接。

source: Done
de: Fertig
es: Listo
fr: Terminé
it: Fatto
ja: 完了
ko: 완료
pt_br: Concluído
zh_hans: 完成

source: Drag to position. Double-click to zoom in or out; pinch or use + / − for finer control.
de: Ziehen, um zu positionieren. Doppelklicken zum Ein- oder Auszoomen; für feinere Kontrolle zusammenziehen/spreizen oder + / − verwenden.
es: Arrastra para posicionar. Haz doble clic para acercar o alejar el zoom; pellizca o usa + / − para un control más preciso.
fr: Faites glisser pour positionner. Double-cliquez pour zoomer ou dézoomer ; pincez ou utilisez + / − pour un contrôle plus précis.
it: Trascina per posizionare. Fai doppio clic per aumentare o ridurre lo zoom; usa il pizzico o + / − per un controllo più preciso.
ja: ドラッグして位置を調整します。ダブルクリックでズームイン・アウト。ピンチ操作または+/−でより細かく調整できます。
ko: 드래그하여 위치를 조정하세요. 더블 클릭으로 확대/축소하고, 핀치 동작이나 +/−로 더 세밀하게 조정할 수 있습니다.
pt_br: Arraste para posicionar. Dê um clique duplo para aproximar ou afastar o zoom; belisque ou use + / − para um controle mais preciso.
zh_hans: 拖动以调整位置。双击可放大或缩小；捏合手势或使用 + / − 进行更精细的调整。

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
ko: 편집
pt_br: Editar
zh_hans: 编辑

source: Edit this caption's text and style
de: Text und Stil dieser Bildunterschrift bearbeiten
es: Editar el texto y el estilo de esta leyenda
fr: Modifier le texte et le style de cette légende
it: Modifica il testo e lo stile di questa didascalia
ja: このキャプションのテキストとスタイルを編集
ko: 이 캡션의 텍스트와 스타일 편집
pt_br: Editar o texto e o estilo desta legenda
zh_hans: 编辑此说明文字的内容和样式

source: Emphasize this photo — shrink surrounding photos so it stands out
de: Dieses Foto hervorheben – umliegende Fotos verkleinern, damit es hervorsticht
es: Destacar esta foto: reducir las fotos circundantes para que resalte
fr: Mettre cette photo en valeur — réduire les photos environnantes pour la faire ressortir
it: Metti in risalto questa foto: rimpicciolisci le foto circostanti per farla risaltare
ja: この写真を強調 — 周囲の写真を縮小して目立たせます
ko: 이 사진 강조 — 주변 사진을 축소하여 돋보이게 합니다
pt_br: Destacar esta foto — reduzir as fotos ao redor para que ela se destaque
zh_hans: 突出此照片——缩小周围照片使其更显眼

source: Export
de: Exportieren
es: Exportar
fr: Exporter
it: Esporta
ja: 書き出す
ko: 내보내기
pt_br: Exportar
zh_hans: 导出

source: Export or print your finished book
de: Dein fertiges Buch exportieren oder drucken
es: Exportar o imprimir tu libro terminado
fr: Exporter ou imprimer votre livre terminé
it: Esporta o stampa il tuo libro finito
ja: 完成したブックを書き出すか印刷します
ko: 완성된 포토북을 내보내거나 인쇄합니다
pt_br: Exportar ou imprimir seu livro finalizado
zh_hans: 导出或打印完成的相册

source: Fewer
de: Weniger
es: Menos
fr: Moins
it: Meno
ja: 少なく
ko: 적게
pt_br: Menos
zh_hans: 更少

source: File moved or deleted — relink by picking its folder.
de: Datei verschoben oder gelöscht – durch Auswahl des Ordners neu verknüpfen.
es: Archivo movido o eliminado: vuelve a vincularlo eligiendo su carpeta.
fr: Fichier déplacé ou supprimé — reliez-le en sélectionnant son dossier.
it: File spostato o eliminato: ricollegalo scegliendo la sua cartella.
ja: ファイルが移動または削除されています。フォルダを選んで再リンクしてください。
ko: 파일이 이동되었거나 삭제되었습니다 — 폴더를 선택하여 다시 연결하세요.
pt_br: Arquivo movido ou excluído — vincule novamente escolhendo sua pasta.
zh_hans: 文件已移动或删除——请选择其所在文件夹以重新链接。

source: Find the missing photos or remove them from the book
de: Die fehlenden Fotos finden oder aus dem Buch entfernen
es: Encontrar las fotos que faltan o quitarlas del libro
fr: Retrouver les photos manquantes ou les retirer du livre
it: Trova le foto mancanti o rimuovile dal libro
ja: 見つからない写真を探すか、ブックから削除します
ko: 누락된 사진을 찾거나 포토북에서 제거합니다
pt_br: Encontrar as fotos que faltam ou removê-las do livro
zh_hans: 查找缺失的照片，或将其从相册中移除

source: Fit
de: Einpassen
es: Ajustar
fr: Ajuster
it: Adatta
ja: フィット
ko: 맞춤
pt_br: Ajustar
zh_hans: 适应

source: Fit Spread
de: Doppelseite einpassen
es: Ajustar la doble página
fr: Ajuster la double page
it: Adatta la doppia pagina
ja: 見開きに合わせる
ko: 펼침면에 맞춤
pt_br: Ajustar página dupla
zh_hans: 适应跨页

source: Font
de: Schriftart
es: Fuente
fr: Police
it: Carattere
ja: フォント
ko: 글꼴
pt_br: Fonte
zh_hans: 字体

source: Framed
de: Gerahmt
es: Con marco
fr: Encadré
it: Incorniciato
ja: 額縁付き
ko: 테두리 있음
pt_br: Com moldura
zh_hans: 带边框

source: Hide unplaced photos
de: Nicht platzierte Fotos ausblenden
es: Ocultar fotos no colocadas
fr: Masquer les photos non placées
it: Nascondi le foto non posizionate
ja: 未配置の写真を非表示
ko: 배치되지 않은 사진 숨기기
pt_br: Ocultar fotos não posicionadas
zh_hans: 隐藏未放置的照片

source: Layout and appearance for the selected page
de: Layout und Erscheinungsbild für die ausgewählte Seite
es: Diseño y apariencia de la página seleccionada
fr: Mise en page et apparence pour la page sélectionnée
it: Layout e aspetto per la pagina selezionata
ja: 選択したページのレイアウトと外観
ko: 선택한 페이지의 레이아웃 및 모양
pt_br: Layout e aparência da página selecionada
zh_hans: 所选页面的版式和外观

source: Layouts for this page
de: Layouts für diese Seite
es: Diseños para esta página
fr: Mises en page pour cette page
it: Layout per questa pagina
ja: このページのレイアウト
ko: 이 페이지의 레이아웃
pt_br: Layouts para esta página
zh_hans: 此页面的版式

source: Layouts for this spread
de: Layouts für diese Doppelseite
es: Diseños para esta doble página
fr: Mises en page pour cette double page
it: Layout per questa doppia pagina
ja: この見開きのレイアウト
ko: 이 펼침면의 레이아웃
pt_br: Layouts para esta página dupla
zh_hans: 此跨页的版式

source: Lock
de: Sperren
es: Bloquear
fr: Verrouiller
it: Blocca
ja: ロック
ko: 잠금
pt_br: Bloquear
zh_hans: 锁定

source: Lock just this photo so reflow leaves it in place
de: Nur dieses Foto sperren, damit der Neufluss es an seinem Platz belässt
es: Bloquear solo esta foto para que la reorganización la deje en su lugar
fr: Verrouiller uniquement cette photo pour que la réorganisation la laisse en place
it: Blocca solo questa foto affinché il riflusso la lasci al suo posto
ja: この写真だけをロックして、再配置の対象から外します
ko: 이 사진만 잠가서 재배치 시 그대로 유지합니다
pt_br: Bloquear apenas esta foto para que a reorganização a mantenha no lugar
zh_hans: 仅锁定此照片，使重新排版时保持原位

source: Lock page
de: Seite sperren
es: Bloquear página
fr: Verrouiller la page
it: Blocca pagina
ja: ページをロック
ko: 페이지 잠금
pt_br: Bloquear página
zh_hans: 锁定页面

source: Lock Page
de: Seite sperren
es: Bloquear página
fr: Verrouiller la page
it: Blocca pagina
ja: ページをロック
ko: 페이지 잠금
pt_br: Bloquear página
zh_hans: 锁定页面

source: Lock photo
de: Foto sperren
es: Bloquear foto
fr: Verrouiller la photo
it: Blocca foto
ja: 写真をロック
ko: 사진 잠금
pt_br: Bloquear foto
zh_hans: 锁定照片

source: Lock the whole page so reflow skips every photo on it
de: Die gesamte Seite sperren, damit der Neufluss alle Fotos darauf überspringt
es: Bloquear toda la página para que la reorganización omita todas sus fotos
fr: Verrouiller toute la page pour que la réorganisation ignore toutes ses photos
it: Blocca l'intera pagina affinché il riflusso ignori tutte le foto presenti
ja: ページ全体をロックして、再配置がそのページのすべての写真をスキップするようにします
ko: 페이지 전체를 잠가서 재배치 시 모든 사진을 건너뛰게 합니다
pt_br: Bloquear a página inteira para que a reorganização ignore todas as fotos nela
zh_hans: 锁定整个页面，使重新排版跳过其中的所有照片

source: Lock this text box in place
de: Dieses Textfeld an seinem Platz sperren
es: Bloquear este cuadro de texto en su lugar
fr: Verrouiller cette zone de texte en place
it: Blocca questa casella di testo in posizione
ja: このテキストボックスを現在の位置にロック
ko: 이 텍스트 상자를 현재 위치에 고정
pt_br: Bloquear esta caixa de texto no lugar
zh_hans: 将此文本框锁定在原位

source: Make key
de: Als Hauptfoto festlegen
es: Marcar como foto principal
fr: Définir comme photo principale
it: Imposta come foto principale
ja: キー写真に設定
ko: 키 사진으로 설정
pt_br: Definir como foto principal
zh_hans: 设为主图

source: Merge Facing Pages
de: Gegenüberliegende Seiten zusammenführen
es: Combinar páginas enfrentadas
fr: Fusionner les pages en vis-à-vis
it: Unisci le pagine affiancate
ja: 見開きのページを結合
ko: 마주보는 페이지 병합
pt_br: Mesclar páginas opostas
zh_hans: 合并相邻页面

source: Missing
de: Fehlt
es: Falta
fr: Manquante
it: Mancante
ja: 見つかりません
ko: 누락됨
pt_br: Ausente
zh_hans: 缺失

source: Missing Photos
de: Fehlende Fotos
es: Fotos que faltan
fr: Photos manquantes
it: Foto mancanti
ja: 見つからない写真
ko: 누락된 사진
pt_br: Fotos ausentes
zh_hans: 缺失的照片

source: More
de: Mehr
es: Más
fr: Plus
it: Più
ja: 多く
ko: 많이
pt_br: Mais
zh_hans: 更多

source: No files in that folder match the missing photos' names.
de: In diesem Ordner stimmen keine Dateien mit den Namen der fehlenden Fotos überein.
es: Ningún archivo de esa carpeta coincide con los nombres de las fotos que faltan.
fr: Aucun fichier de ce dossier ne correspond aux noms des photos manquantes.
it: Nessun file in quella cartella corrisponde ai nomi delle foto mancanti.
ja: そのフォルダには、見つからない写真の名前に一致するファイルがありません。
ko: 해당 폴더에 누락된 사진의 이름과 일치하는 파일이 없습니다.
pt_br: Nenhum arquivo dessa pasta corresponde aos nomes das fotos ausentes.
zh_hans: 该文件夹中没有与缺失照片名称匹配的文件。

source: No pages
de: Keine Seiten
es: Sin páginas
fr: Aucune page
it: Nessuna pagina
ja: ページがありません
ko: 페이지 없음
pt_br: Nenhuma página
zh_hans: 无页面

source: Page
de: Seite
es: Página
it: Pagina
ja: ページ
ko: 페이지
pt_br: Página
zh_hans: 页面

source: Page %lld
de: Seite %lld
es: Página %lld
it: Pagina %lld
ja: ページ %lld
ko: 페이지 %lld
pt_br: Página %lld
zh_hans: 第 %lld 页

source: Page Background
de: Seitenhintergrund
es: Fondo de la página
fr: Arrière-plan de la page
it: Sfondo della pagina
ja: ページの背景
ko: 페이지 배경
pt_br: Fundo da página
zh_hans: 页面背景

source: Pages
de: Seiten
es: Páginas
it: Pagine
ja: ページ
ko: 페이지
pt_br: Páginas
zh_hans: 页面

source: Photo Deleted from Photos
de: Foto aus der Fotos-Mediathek gelöscht
es: Foto eliminada de la biblioteca de Fotos
fr: Photo supprimée de la photothèque
it: Foto eliminata dalla libreria Foto
ja: 写真が写真ライブラリから削除されました
ko: 사진 보관함에서 삭제된 사진
pt_br: Foto excluída da biblioteca de Fotos
zh_hans: 照片已从“照片”图库中删除

source: Photo Edges
de: Fotokanten
es: Bordes de foto
fr: Bordures de photo
it: Bordi foto
ja: 写真の縁
ko: 사진 테두리
pt_br: Bordas de foto
zh_hans: 照片边缘

source: Photo is locked — click to unlock so reflow can move it
de: Foto ist gesperrt – klicke, um es zu entsperren, damit der Neufluss es verschieben kann
es: La foto está bloqueada: haz clic para desbloquearla y permitir que la reorganización la mueva
fr: La photo est verrouillée — cliquez pour la déverrouiller afin que la réorganisation puisse la déplacer
it: La foto è bloccata: fai clic per sbloccarla in modo che il riflusso possa spostarla
ja: 写真がロックされています。クリックしてロックを解除すると、再配置で移動できるようになります
ko: 사진이 잠겨 있습니다 — 클릭하여 잠금을 해제하면 재배치 시 이동할 수 있습니다
pt_br: A foto está bloqueada — clique para desbloqueá-la e permitir que a reorganização a mova
zh_hans: 照片已锁定——点击解锁，以便重新排版时可以移动它

source: Photos
de: Fotos
es: Fotos
it: Foto
ja: 写真
ko: 사진
pt_br: Fotos
zh_hans: 照片

source: Place Remaining
de: Restliche platzieren
es: Colocar el resto
fr: Placer le reste
it: Posiziona il resto
ja: 残りを配置
ko: 나머지 배치
pt_br: Posicionar o restante
zh_hans: 放置剩余照片

source: Place Remaining Photos
de: Restliche Fotos platzieren
es: Colocar las fotos restantes
fr: Placer les photos restantes
it: Posiziona le foto rimanenti
ja: 残りの写真を配置
ko: 나머지 사진 배치
pt_br: Posicionar as fotos restantes
zh_hans: 放置剩余照片

source: Point PhotoBooks at the folder these photos moved to
de: Zeige PhotoBooks den Ordner, in den diese Fotos verschoben wurden
es: Indica a PhotoBooks la carpeta a la que se movieron estas fotos
fr: Indiquez à PhotoBooks le dossier vers lequel ces photos ont été déplacées
it: Indica a PhotoBooks la cartella in cui sono state spostate queste foto
ja: これらの写真の移動先フォルダをPhotoBooksに指定してください
ko: 이 사진이 이동된 폴더를 PhotoBooks에 지정하세요
pt_br: Indique ao PhotoBooks a pasta para a qual essas fotos foram movidas
zh_hans: 为 PhotoBooks 指定这些照片移动到的文件夹

source: Print
de: Drucken
es: Imprimir
fr: Imprimer
it: Stampa
ja: 印刷
ko: 인쇄
pt_br: Imprimir
zh_hans: 打印

source: Rebuild Unlocked Pages
de: Nicht gesperrte Seiten neu erstellen
es: Reconstruir páginas no bloqueadas
fr: Régénérer les pages non verrouillées
it: Ricostruisci le pagine non bloccate
ja: ロックされていないページを再構築
ko: 잠기지 않은 페이지 재구성
pt_br: Reconstruir páginas não bloqueadas
zh_hans: 重建未锁定的页面

source: Relink from Folder…
de: Aus Ordner neu verknüpfen…
es: Volver a vincular desde carpeta…
fr: Relier depuis un dossier…
it: Ricollega da cartella…
ja: フォルダから再リンク…
ko: 폴더에서 다시 연결…
pt_br: Vincular novamente a partir de pasta…
zh_hans: 从文件夹重新链接…

source: Relink…
de: Neu verknüpfen…
es: Volver a vincular…
fr: Relier…
it: Ricollega…
ja: 再リンク…
ko: 다시 연결…
pt_br: Vincular novamente…
zh_hans: 重新链接…

source: Relinked %lld photos.
de: %lld Fotos neu verknüpft.
es: Se volvieron a vincular %lld fotos.
fr: %lld photos reliées à nouveau.
it: Ricollegate %lld foto.
ja: %lld枚の写真を再リンクしました。
ko: 사진 %lld장을 다시 연결했습니다.
pt_br: %lld fotos vinculadas novamente.
zh_hans: 已重新链接 %lld 张照片。

source: Remove a photo from this page (moved to the next page)
de: Ein Foto von dieser Seite entfernen (wird auf die nächste Seite verschoben)
es: Quitar una foto de esta página (se mueve a la página siguiente)
fr: Retirer une photo de cette page (déplacée vers la page suivante)
it: Rimuovi una foto da questa pagina (spostata alla pagina successiva)
ja: このページから写真を削除(次のページに移動します)
ko: 이 페이지에서 사진 제거(다음 페이지로 이동됨)
pt_br: Remover uma foto desta página (movida para a próxima página)
zh_hans: 从此页面移除一张照片(移至下一页)

source: Remove from Book
de: Aus dem Buch entfernen
es: Quitar del libro
fr: Retirer du livre
it: Rimuovi dal libro
ja: ブックから削除
ko: 포토북에서 제거
pt_br: Remover do livro
zh_hans: 从相册中移除

source: Remove One Photo
de: Ein Foto entfernen
es: Quitar una foto
fr: Retirer une photo
it: Rimuovi una foto
ja: 写真を1枚削除
ko: 사진 1장 제거
pt_br: Remover uma foto
zh_hans: 移除一张照片

source: Remove this missing photo and clear its frames
de: Dieses fehlende Foto entfernen und seine Rahmen leeren
es: Quitar esta foto que falta y vaciar sus marcos
fr: Retirer cette photo manquante et vider ses cadres
it: Rimuovi questa foto mancante e svuota i suoi riquadri
ja: この見つからない写真を削除し、そのフレームを空にします
ko: 누락된 이 사진을 제거하고 프레임을 비웁니다
pt_br: Remover esta foto ausente e limpar seus quadros
zh_hans: 移除此缺失照片并清空其画框

source: Reorder
de: Neu anordnen
es: Reordenar
fr: Réorganiser
it: Riordina
ja: 並べ替え
ko: 순서 변경
pt_br: Reordenar
zh_hans: 重新排序

source: Reorder Pages
de: Seiten neu anordnen
es: Reordenar páginas
fr: Réorganiser les pages
it: Riordina le pagine
ja: ページの並べ替え
ko: 페이지 순서 변경
pt_br: Reordenar páginas
zh_hans: 重新排序页面

source: Replace
de: Ersetzen
es: Reemplazar
fr: Remplacer
it: Sostituisci
ja: 置き換え
ko: 바꾸기
pt_br: Substituir
zh_hans: 替换
